
<div class="row">
    <div class="deliv col-md-4 col-sm-12">
        <div class="deliv-img">
            <img src="/public/img/samovyvoz.png" alt="Самовывоз" width="256">
        </div>
        <h3>Самовывоз со склада!</h3>
        <p>
            Товар можно забрать со склада поставщика самовывозом, для этого
        нужно заранее связаться с менеджерами по телефону и сообщить время самовывоза
        </p>
        <h3>Варианты оплаты</h3>
        <ul>
            <li>Оплата наличными курьеру на складе</li>
            <li>Оплата на карту приват - банка</li>
            <li>Оплата по безналичному расчету с НДС</li>
        </ul>
    </div>
    <div class="deliv col-md-4 col-sm-12">
        <div class="deliv-img">
            <img src="/public/img/adresdostpng.png" alt="Адресная доставка" width="256">
        </div>
        <h3>Адресная доставка по Киеву и области!</h3>
        <p>
            Вы можете заказать доставку товара по Киеву и области. Для этого при заказе на сайте
            или по телефону уточните менеджеру, что вы хотите именно адресную доставку. Также необходимо
            уточнить будете ли вы заказывать услугу заноса товара в квартиру.
        </p>
        <h3>Варианты оплаты</h3>
        <ul>
            <li>Оплата наличными курьеру после доставки</li>
            <li>Предоплата на карту приват - банка</li>
            <li>Оплата по безналичному расчету с НДС</li>
        </ul>
    </div>
    <div class="deliv col-md-4 col-sm-12">
        <div class="deliv-img">
            <img src="/public/img/novaposhta.png" alt="Новая почта" width="256">
        </div>
        <h3>Доставка компанией "Новая почта"</h3>
        <p>
            Доставку по Украине можно заказать перевозчиком "Новая почта". При заказе уточните 
            пожалуйста адрес и отделение доставки, а также страховую сумму.
            <a href="https://novaposhta.ua/ru/delivery" rel="nofollow" target="_blank">Расчет стоимости</a>
        </p>
        <h3>Варианты оплаты</h3>
        <ul>
            <li>Предоплата на карту приват - банка</li>
            <li>Оплата по безналичному расчету с НДС</li>
        </ul>
    </div>
</div>
<div class="row">
    <?=$content?>
</div>

